{
	"NAB06": {
		"readingsBreviarId": "6P",
		"teaser": {
			"text": "A nagyhetet előkészítő virágvasárnap bevonulásán még hangosan ünnepli mindenki Jézust. Pár nap és mindannyian elítéljük. Irgalmazz nekünk urunk.",
			"source": "ELSJ"
		},
		"description": {
			"text": "Virágvasárnap jelentése a latin <i>dominica palmarum<i>, azaz a pálmaágak vasárnapja kifejezésből származik, ami az ünnepi körmenetet és a dicsőséges bevonulást vételezi elő. Ezen vasárnap megünneplésének szokásai a bibliai elemek mellett a jeruzsálemi egyház liturgiájából erednek, ahogy azt már a 4. századtól lejegyezték, és a szentföldi zarándoklatok megsokasodásával terjedtek el világszerte. A Katolikus Egyházban a hagyományos virágvasárnapi ünnepi szentmise a jeruzsálemi bevonulásra emlékeztető körmenettel kezdődik. A templom előtt összegyűlt hívek pálmaágakkal vagy barkákkal köszöntik a templomba bevonuló papságot és az asszisztenciát. Az ünnepi körmenet arról való megemlékezés, ahogy egykor Jézust ünnepelte a jeruzsálemi tömeg. A szamárháton bevonuló Jézust meglátva leterítették ruháikat, ágakat törtek a fákról, s eléje szórva ezt kiáltozták: „Hozsanna! Áldott, aki az Úr nevében jön! Áldott a mi atyánknak, Dávidnak országa, amely íme, eljön! Hozsanna a magasságban!” (Mk 11,9–10). Kétezer évvel ezelőtt a jeruzsálemi nép Dávid fiaként üdvözölte Krisztust, Messiásként, aki szabadulást hoz népükre és megszabadítja őket a rómaiak elnyomása alól. Krisztus küldetése azonban egészen más volt, nem az elnyomó uralomtól szabadította meg a népét, és ezáltal az egész emberiséget, hanem a bűn rabságából. Ebben áll a megváltói tett, ez húsvét értelme.\n<br>A virágvasárnapi liturgia minden ünnepélyessége mellett már az Úr szenvedéstörténetét tárja elénk. Az olvasmány, Izajás próféta könyvéből a megjövendölt Messiásról szól (Iz 50,4–7), a szentlecke Szent Pál apostolnak a filippiekhez írt leveléből Krisztus kenózisát (önkiüresítését), az Atyának való engedelmességet és kereszthalálát mondja el (Fil 2,6–11). Az evangéliumi szakasz pedig Jézus passióját, kínszenvedését tárja elénk Szent Máté evangélista szerint (Mt 26,14–27,66). A virágvasárnappal kezdődő nagyhét az egyházi év leggazdagabb időszaka. Az Egyház kifejezi hitét, miszerint a dicsőséges bevonulás kezdete annak az eseménysornak, amely Jézus szenvedésével és halálával folytatódik, majd feltámadásával teljesedik be elhozva számunkra a megváltást, amely minden hívőben az örök élet reményét táplálja. A virágvasárnapi szentmisén figyeljünk a szentleckében Szent Pál apostol szavaira is: „…Jézus nevére hajoljon meg minden térd a mennyben, a földön és az alvilágban, és minden nyelv hirdesse az Atyaisten dicsőségére, hogy Jézus Krisztus az úr.” A nagyhét kezdetén forgassuk lelkünkben ezeket a szavakat, és a krisztusi szeretetet hordozva vegyünk részt a szertartásokon, hogy húsvét hajnala mindannyiunk szívében felragyoghasson.",
			"source": "https://www.magyarkurir.hu/hirek/viragvasarnap-nagyhet-unnepelyes-megnyitasa-121447"
		}
	}
}